[
  "obsidian-enhancing-mindmap",
  "inlineai",
  "templater-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-hover-editor",
  "homepage",
  "copilot",
  "obsidian-tasks-plugin",
  "drawio-obsidian",
  "table-editor-obsidian",
  "quickadd",
  "obsidian-table-generator",
  "github-sync",
  "dataview",
  "editing-toolbar",
  "obsidian-paste-image-rename",
  "periodic-notes",
  "obsidian-icon-folder",
  "datepicker",
  "js-engine",
  "update-relative-links"
]